[
  "emoji-shortcodes",
  "obsidian-icon-folder",
  "homepage",
  "dataview",
  "metadata-menu",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "url-into-selection",
  "custom-sort",
  "dataview-publisher"
]